pastukhov/esp-claw/application/rover_mcp_demo/boards/m5stickc_plus/sdkconfig.defaults.board
CONFIG_IDF_TARGET="esp32"
CONFIG_IDF_TARGET_ESP32=y
CONFIG_FREERTOS_UNICORE=n
CONFIG_FREERTOS_HZ=1000
